{
  "test": [
    "",
    "2 EU TEAMS ALREADY THROUG GROUPS WHERE IS NA LUL",
    "",
    "",
    "BYE EU LUL LUL LUL LUL LUL",
    "G2 CAN ONLY WIN SPYLCE IN QUATERFINALS",
    "SO THIS IS WT HAPPENS WHEN EU FACE GOOD TEAMS OMEGALUL",
    "@DavidRich SKT/RNG/GRIFFIN/G2 are all better. What are you on??",
    "",
    "WutFace????NA WHY STUCK IN GROUP ? LUL NA WHY STUCK IN GROUP ? LUL NA WHY STUCK IN GROUP ? LUL",
    "!legendsofrunaterra",
    "LULW NA STUCK IN GROUPS LULW",
    "FACK IT: SingsMic COPY SingsMic THIS SingsMic MIC SingsMic TO SingsMic HELP SingsMic Fnatic SingsMic SingsMic COPY SingsMic THIS SingsMic MIC SingsMic TO SingsMic HELP SingsMic Fnatic .....",
    "LULWPartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHatPartyPoro",
    "",
    "",
    "SingsMic COPY SingsMic THIS SingsMic MIC SingsMic TO SingsMic HELP SingsMic Fnatic SingsMic",
    "",
    "orangy?SingsMic COPY SingsMic THIS SingsMic MIC SingsMic TO SingsMic HELP SingsMic Fnatic SingsMic SingsMic COPY SingsMic THIS SingsMic MIC SingsMic TO SingsMic HELP SingsMic Fnatic",
    "BYE EU LULW",
    "G2 LULGriffin is really strong LUL Griffin is really strong LUL",
    "",
    "SingsMic COPY SingsMic THIS SingsMic MIC SingsMic TO SingsMic HELP SingsMic Fnatic SingsMic SingsMic COPY SingsMic THIS SingsMic MIC SingsMic TO SingsMic HELP SingsMic Fnatic",
    "EU IN QUARTER Pog NA IN PLANE LULW .. EU IN QUARTER Pog NA IN PLANE LULW",
    "???????????",
    "",
    "this aged wellHiWE ALREADY KNEW NA WAS BAD LULW NOW EU FINALLY KNOWS THEY AREN'T GONNA WIN WORLDS LULW",
    "",
    "",
    "SKT IS BETTER THAN GRF monkaW",
    "FNC is doomed tho LULWTHEY\"R ETHE BEST TEAM IN THE WOOOORLDNA STUCK IN GROUPS LUL NA STUCK IN GROUPS LUL NA STUCK IN GROUPS LUL NA STUCK IN GROUPS LUL NA STUCK IN GROUPS LUL NA STUCK IN GROUPS LUL",
    "EU MALDING LUL LUL LUL LUL",
    "",
    "",
    "Hey guys, did G2 win matches vs GRF?",
    "",
    "SingsMic COPY SingsMic THIS SingsMic MIC SingsMic TO SingsMic HELP SingsMic Fnatic SingsMic",
    "C9 LULWAT LEAST NA IS 4 FUN REGION, GIVE FREE POINTS",
    "",
    "",
    "",
    "G2 OUT OF GROUPS THEN LOSES WORLDS LULW",
    "WE ALREADY KNEW NA WAS BAD LULW NOW EU FINALLY KNOWS THEY AREN'T GONNA WIN WORLDS LULWG2 LUL",
    "PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET",
    "pepeD",
    "",
    "lest go",
    "G2 LOSES TO GRF TWICE",
    "h",
    "RIP GOKU'S DAD BibleThumpC9 1-5 LULLULWNA TRASH LULW",
    "where's the cooldown lmaoI cant wait to play LoR",
    "BYE EU LULW@sosnajabadaba nah they gout slaughtered",
    "pepeD",
    "HEY NA HOW MANY OF YOUR TEAMS GOT OUT OF GROUPS PepeLaugh",
    "where are the NO GAPPERS at?",
    "pepeD EZ pepeD EZ pepeD POGGERS2 EU TEAMS ALREADY THROUG GROUPS WHERE IS NA LUL",
    "@sosnajabadaba GRF won",
    "@Husarius1 it wasnt even 4fun did u hear sneakys interview? LULWTUNE IN TOMORROW TO WATCH FNC PACK THEIR BAGS OMEGALUL",
    "this mic copy pasta doesnt even make senseG2 LOST TWICE",
    "",
    "HELLO KappaEU finally realizes they are trash :)",
    "",
    "SingsMic COPY SingsMic THIS SingsMic MIC SingsMic TO SingsMic HELP SingsMic Fnatic SingsMic SingsMic COPY SingsMic THIS SingsMic MIC SingsMic TO SingsMic HELP SingsMic Fnatic",
    "",
    "",
    "NA STUCK IN GROUPS LUL NA STUCK IN GROUPS LUL NA STUCK IN GROUPS LUL NA STUCK IN GROUPS LUL NA STUCK IN GROUPS LUL NA STUCK IN GROUPS LULG2 LOST LUL LUL LUL LUL",
    "",
    "",
    "pepeDLOSERS COME TO WORLDS 4FUN",
    "WE ALREADY KNEW NA WAS BAD LULW NOW EU FINALLY KNOWS THEY AREN'T GONNA WIN WORLDS LULW .G2 TRASH",
    "LCK > ALL",
    "Uma shi** LULW LULW",
    "NO SPILERS PLEASE",
    "PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat",
    "G2 lost again?",
    "",
    "",
    "",
    "G2 OUT OF GROUPS THEN LOSES WORLDS LULW MAYBE NEXT YEAR EU LULW G2 OUT OF GROUPS THEN LOSES WORLDS LULW MAYBE NEXT YEAR EU LULW",
    "Griffin owned G2 so hard",
    "",
    "C9 EleGiggle C9 EleGiggle C9",
    "G2 will 6-0 EZ Clap",
    "BYE EU LULWG2-22 now all we need is TL to send G2 packing",
    "",
    "",
    "SKT>GRF>DWG>REST",
    "LMS HKA 0-6",
    "",
    "@bunkest_ Send me in wisperk",
    "who won HKA v. C9???NA STUCK IN GROUPS LULW EU STUCK IN DELUSIONS LULW",
    "",
    "Realy? Casters have been saying G2 is the best team in the world and they can easly go for 6:0NA sucks as, why are NA players so bad? Are they still playing on Amiga computers?",
    "",
    "Kappa",
    "@junolaVey atleast EU got out of groups LULG2 got exposed LULW They're gonna lose in quarters to SKT 3-0 LULW",
    "Europe: HAHA NA teams losing! Asia: Hold my bear!",
    "1 5 FNC LUL LUL LULHELLO G2. THIS IS SKT. SEE YOU IN QUARTER FINAL.RNG WILL DESTROY GRF LULW",
    "see you next year EU LUL LUL LUL LUL LUL",
    "UMA RAN it down",
    "",
    "",
    "",
    "\\TSM/ \\TSM/ \\TSM/is hongkong free yet??PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET",
    "NA STUCK IN GROUPS LULW EU STUCK IN DELUSIONS LULW",
    "",
    "LCK HATERS LUL LCK HATERS LUL LCK HATERS LUL LCK HATERS LUL LCK HATERS LUL",
    "G2-22 LULW LULW LULW",
    "I bet HKS 0-6",
    "why is EU so trash LULW ?",
    "",
    "!drop",
    "1 5 FNC LUL LUL LUL LUL",
    "",
    "NEXT YEAR G2 NEXT YEAR G2",
    "",
    "BYE EU LULW",
    "",
    "",
    "NA GOOD AT FORTNITE@thicccward i think u gonna see us in quaters LUL LUL LULEU SO BAD HeyGuys EU SO BAD HeyGuys EU SO BAD HeyGuys EU SO BAD HeyGuys EU SO BAD HeyGuys EU SO BAD HeyGuys EU SO BAD HeyGuys EU SO BAD HeyGuys",
    "bork",
    "",
    "@blazedbear01 c9",
    "LCK HATERS LULWLCK HATERS LULWLCK HATERS LULWLCK HATERS LULWTSM WILL OWN GRIFFIN LULW",
    "",
    "",
    "G2 fanboys hard malding PepeLaugh",
    "",
    "",
    "",
    "",
    "BYE BYE FNC LULW",
    "",
    "PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat@DegenerateKiddo <--- Look at your username my dudeEU yugwhaSmell yugwhaSmell yugwhaSmell yugwhaSmell",
    "",
    "",
    "",
    "",
    "EU PLAYERS PLAYING FOR NA AND LOST LUL",
    "@tastey00 thankshongkong = kingkongsay no more",
    "KEKW BYE FNCPepega Clap LET'S GO ZHEE TOU Pepega Clap LET'S GO ZHEE TOU",
    "EU 2 TEAMS IN KNOCK OUTS- NA 2 TEAMS IN THE PLANE FLYING HOME ResidentSleeper ResidentSleeper ResidentSleeper",
    "",
    "TSM will smash GRF",
    "TSM STILL UNDEFEATED",
    "WHERE IS C9? LULW WHERE IS C9? LULW WHERE IS C9? LULW WHERE IS C9? LULW WHERE IS C9? LULW WHERE IS C9? LULW WHERE IS C9? LULW WHERE IS C9? LULW",
    "KEKW EU TRASHFANSBYE EU LULW",
    "",
    "",
    "",
    "Nooba Jan balls lickers are no where to bee seen LULW",
    "",
    "",
    "NA STUCK IN GROUPS LULW EU STUCK IN DELUSIONS LULW",
    "",
    "",
    "",
    "",
    "G2 OUT OF GROUPS THEN LOSES WORLDS LULW MAYBE NEXT YEAR EU LULW G2 OUT OF GROUPS THEN LOSES WORLDS LULW MAYBE NEXT YEAR EU LULW",
    "WE ALREADY KNEW NA WAS BAD LULW NOW EU FINALLY KNOWS THEY AREN'T GONNA WIN WORLDS LULW",
    "",
    "",
    "pepeDPepega Clap LET'S GO ZHEE TOU Pepega Clap LET'S GO ZHEE TOU Pepega Clap LET'S GO ZHEE TOU",
    "Hong Kong free, vlw flwKEKW EU fans cryingPartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NETSOng Pog",
    "",
    "!song",
    "",
    "@TheClassicNash that's why eu is bad 🤔 makes sense",
    "EUUU what happenedss????C9 and CG out PepeLaugh",
    "",
    "GGGuys .... theyr said .... g2 its gonna have the ig road last year ... finish 2 in grup after tierbreaker beat skt 3-2 in quaters .. and 2 3-0 in semis in final LUL LUL LUL",
    "",
    "",
    "",
    "WE ALREADY KNEW NA WAS BAD LULW NOW EU FINALLY KNOWS THEY AREN'T GONNA WIN WORLDS LULWSummoner, beware! The consequences can be quite Sivir if you click on links promising free Riot Points. Never click on links that you don’t trust - instead, try typing the URL in by hand.",
    "EU MALDING CoolStoryBob CoolStoryBob CoolStoryBob CoolStoryBob",
    "EU BEST REGION LUL LUL LUL DELUSIONALTL 1st place NA > EUpepeDTSM are gonna smash Griffin in the quaterfinals",
    "BYE EU LULWEU 2 TEAMS IN KNOCK OUTS- NA 2 TEAMS IN THE PLANE FLYING HOME ResidentSleeper ResidentSleeper ResidentSleeper\\TSM/ \\TSM/ \\TSM/",
    "",
    "AT LEAST NA IS 4 FUN REGION, GIVE FREE POINTS",
    "",
    "pepeDEU NA BOTH 4FUN REGION",
    "",
    "",
    "",
    "",
    "5 best players of EU still 2-22 against korean second seed. LUL",
    "",
    "rito pls give me a key",
    "",
    "The song is Piercing Light (mako remix)",
    "",
    "",
    "PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat EL0 BOOST 360 NET PartyHat",
    "BYE C9 HeyGuys HeyGuys HeyGuysEU IS 10-5 LUL LUl",
    "",
    "",
    "",
    "",
    "",
    "TSM waiting room ResidentSleeperg2 KEKW",
    "",
    "pepeD pepeD pepeD pepeD pepeD pepeD",
    "",
    "",
    "0-6",
    "When Flamengo will play?",
    "pepeD pepeD pepeD pepeD pepeD",
    "WE ALREADY KNEW NA WAS BAD LULW NOW EU FINALLY KNOWS THEY AREN'T GONNA WIN WORLDS LULW .plis some keyG2-18!love Riot",
    "pepeD pepeD pepeDPepega Clap LET'S GO ZHEE TOU",
    "Dont give EU hope LUL LUL LUL LULEU fans jurk with MSI, 2018WORLD LUL",
    "BYE EU LULW",
    "REWATCHING NA TEAMS GETTING CLAPED",
    "",
    "",
    "NA 2 TEAMS FLYING HOME LULW EU 2 TEAMS ABOUT TO GET KNOCKED OUT LULW",
    "I predict a SKT VS RNG finals like in 2014 Pog",
    "",
    "",
    "CHAT WAKE UP pepeD pepeD pepeD pepeD pepeD pepeD pepeD pepeD pepeD pepeD",
    "pepeD pepeD pepeD pepeD pepeD pepeD",
    "2 team from EU in quaterfinals",
    "EU TRASH NA TRASH lul@Ghostility ty",
    "DROPKappa",
    "",
    "Isurus would have made it to quarter",
    "",
    "",
    "",
    "i liv",
    "",
    "pepeD",
    "TheRinger",
    "",
    "NA LULWpepeD",
    "",
    "pepeD pepeD pepeD pepeD pepeD pepeD pepeD pepeD pepeD pepeDNA LUL NA TRASH LUL BYE NA LUL",
    "",
    "",
    "",
    "Look like NA has issues with Quality players",
    "skt1 vs griffin",
    "",
    "",
    "WE ALREADY KNEW NA WAS BAD LULW NOW EU FINALLY KNOWS THEY AREN'T GONNA WIN WORLDS LULW",
    "music name?",
    "BYE EU LULWwhy ia c9 still playing",
    "A20E changes",
    "",
    "",
    "oi",
    "",
    "",
    "EU IS TRASH 2 LUL",
    "EU worse than trash LUL LUL LUL LUL LULWAtch g2 getting skt ... 3-2 them ... and 3-0 3-0 in semis /finals ... like ig last year because its scripted LUL LUL LUL",
    "",
    "",
    "",
    "",
    "",
    "CHAT CMON pepeD pepeD pepeD pepeD pepeD pepeD pepeD pepeDthis music dope",
    "",
    "",
    "LUL",
    "squadW squadW squadW squadW squadW squadW squadW squadW squadW squadW",
    "",
    "",
    "EU TRASH LUL",
    "",
    "",
    "Ysc*c team@aim4heads gotta play the games out, man",
    "dopa",
    "NA STUCK IN GROUPS STILL OMEGALUL",
    "",
    "",
    "SKT IS GONNA WIPE THE SCHIESSE OUT OF THE BATHROOM FLOOR WITH G2 CORPSE",
    "g2 lost to griffin they are not being skt",
    "EU DELUSIONAL THINKING BEST REGION LUL",
    "pepeD pepeD pepeD pepeD peepD pepeD",
    "",
    "squadWYou leave for a year only to come back to chat and the only thing that's changed is the slang and the emotes.pepeD pepeD pepeD pepeD pepeD pepeD",
    "",
    "",
    "",
    "I'm from EU but EU is not even close to winning worlds, those are delusional fanspepeD",
    "pepeD",
    "",
    "NA is the best KappapepeD",
    "NA WATCHING EU AND ROOTING FOR US IN QUATERS .... LUL LUL LUlBYE EU LULW",
    "",
    "",
    "",
    "",
    "EU fans think it is MSI LUL LUL LUL",
    "",
    "",
    "WE ALREADY KNEW NA WAS BAD LULW NOW EU FINALLY KNOWS THEY AREN'T GONNA WIN WORLDS LULW .",
    "FREE HONG KONG Pepega FREE HONG KONG Pepega FREE HONG KONG Pepega",
    "aint c9 out already",
    "kneLove kneLove kneLove kneLove",
    "",
    "",
    "blackiiA blackiiA blackiiA blackiiA blackiiA",
    "HEY CHAT, I WANNA KNOW DID C9 GET OUT OF GROUPS? LUL LUL LUL",
    "",
    "EU DELUSIONAL LULW",
    "",
    "",
    "",
    "",
    "",
    "",
    "i must admit G2 got stomped hrd today (eu player)Qui a gagner?",
    "EU NA UNITING PogU JK EU SUCKS LULWIts strange becouse LoL is pure NA Game and almost nobody are good enough to beat other regions",
    "EU SO DELUSIONAL Pepega",
    "",
    "",
    "NA 0-6 2-4 OMEGALUL",
    "NA STUCK IN GROUPS LULW EU STUCK IN DELUSIONS LULW",
    "Hey guysdakekak",
    "",
    "why c9 is still playing?",
    "@axion864 ASKING OBV QUESTIONS",
    "song name : lol warsongpepeD pepeD pepeD pepeD pepeD pepeD pepeD",
    "!dropSong name??NA knows it is worlds LUL Bye NA",
    "",
    "LUL MY BELLY IS HUGE LUL MY BRAIN HAS DELAY YOU GUESSED IT RIGHT LUL I'M FROM NA. LUL",
    "BYE EU LULWB SKT IS GONNA WIPE THE SCHIESSE OUT OF THE BATHROOM FLOOR WITH G2 CORPSE",
    "",
    "",
    "",
    "EU: NA teams losing HAHAHAHA. CH/KR: Hold my beer..",
    "The song is Piercing Light (mako remix)",
    "",
    "DELUSIONAL WESTERNS LULW",
    "",
    "",
    "",
    "EU 2 TEAMS IN KNOCK OUTS- NA 2 TEAMS IN THE PLANE FLYING HOME ResidentSleeper ResidentSleeper ResidentSleeper",
    "",
    "grf had a huge tempo advantage that whole series, well played by them",
    "",
    "NA so trash LUL",
    "",
    "",
    "",
    "",
    "",
    "@phil186o If you don't play ADC in botlane you are almost guaranteed to lose versus good teams",
    "NA 2 TEAMS FLYING HOME LULW EU 2 TEAMS ABOUT TO GET KNOCKED OUT LULW",
    "NA OMEGALUL",
    "NaM",
    "",
    "",
    "cf",
    "",
    "EU about to get wake up call after drawing skt LULW",
    "BYE EU LULW",
    "",
    "",
    "EU 2 TEAMS IN KNOCK OUTS- NA 2 TEAMS IN THE PLANE FLYING HOME ResidentSleeper ResidentSleeper ResidentSleeper Kreygasm",
    "is TL done?In summary: NA 4fun region",
    "G2 lost today because of betting sites... Theres alot of money to be made for them to throw games if odds are in their favor",
    "",
    "",
    "@husarius1 Its strange becouse LoL is pure NA Game and almost nobody are good enough to beat other regions nice English lulR.I.P Na BibleThump",
    "G2 most overrated team since GenGso is this going to be a re-broadcast or something truly live?who won?",
    "",
    "DROP?",
    "SKT IS GONNA WIPE THE SCHIESSE OUT OF THE BATHROOM FLOOR WITH G2 CORPSE",
    "",
    "NA 2 TEAMS FLYING HOME LULW EU 2 TEAMS ABOUT TO GET KNOCKED OUT LULW",
    "SourPls",
    "",
    "",
    "",
    "",
    "",
    "",
    "PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAMEU>NA FOR THE 4000TH TIME LUL",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "BYE EU LULWpepeD pepeD pepeD pepeD pepeD",
    "",
    "angel of the moss wanted to talk to child",
    "",
    "@The_Most_Interesting_Guy yea G2 trolled pretty hard today ... Perkz & Jankos realy just throw and intIs coming home, is coming home, NA and EU teams is coming back to home!",
    "EU LOSING IN EU STADIUM LULWSKT, RNG and maybe GRF have the best chance to win worldspepeD",
    "is this live Kappa@sgeit123 GRIFFIN won the froup",
    "",
    "",
    "pepeD pepeD",
    "pepeD",
    "PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM.",
    "",
    "",
    "",
    "",
    "",
    "pepeD pepeD pepeD",
    "",
    "cloud9",
    "",
    "",
    "pepeD",
    "",
    "EU SO GARBAGE LUL EU SO GARBAGE LUL EU SO GARBAGE LUL EU SO GARBAGE LUL EU SO GARBAGE LUL EU SO GARBAGE LUL",
    "",
    "",
    "",
    "g2 won?",
    "PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM.",
    "pepeD",
    "",
    "",
    "!drop",
    "more like clowns9",
    "",
    "",
    "",
    "",
    "",
    "PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAMPartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM.",
    "vods gang pepeD",
    "PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM.",
    "EU SO GARBAGE LUL EU SO GARBAGE LUL EU SO GARBAGE LUL EU SO GARBAGE LUL EU SO GARBAGE LUL EU SO GARBAGE LULtomorrow its group c ?",
    "PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM.",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "NA>eu NA>eu NA>eu NA>eu NA>eu NA>eu NA>eu NA>eu NA>eu NA>eu NA>eu NA>eu NA>eu NA>eu",
    "",
    "",
    "",
    "",
    "hi",
    "C9 doesnt know PepeLaugh",
    "",
    "PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM",
    "ysc * c",
    "",
    "Did Cloud 9 won against Griffin ? (no sarcasm wasnt home to this time :D)",
    "lol",
    "",
    "PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM.",
    "",
    "@Wulfmanzadah LOOOOOOL",
    "",
    "",
    "WE ALREADY KNEW NA WAS BAD LULW NOW EU FINALLY KNOWS THEY AREN'T GONNA WIN WORLDS LULW",
    "",
    "",
    "",
    "",
    "",
    "",
    "pepeD!GIMMEDAKI",
    "",
    "PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM",
    "@sandfog you actually paid for elo boosting? LUL LUL LULdid g2 lose against grf?",
    "@phil186o griffin went undefeated today",
    "",
    "Go home NA out of groups once again LULanyone play on mac",
    "NA DOUBLE GARBGE",
    "***",
    "",
    "Hey guysc9 died",
    "",
    "",
    "g2 for fun btw haHAA",
    "",
    "",
    "",
    "",
    "ysc c",
    "pepega",
    "pepeD",
    "EU GOES 6-0",
    "all, NA boot camps",
    "",
    "",
    "when is fnc playing",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Hey guyes",
    "@Wulfmanzadah how can you say that when both NA teams are already dropped out from the tournament and G2 is out of the group stage alreadyBabyRage BabyRage BabyRage BabyRage BlessRNG BlessRNG BlessRNG BlessRNG BlessRNG BlessRNG",
    "",
    "the first song ive liked on here in yearsPartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM PartyHat EL0 BOOST 360 NET IS SCAM.",
    "I WANTED TO SAY C9 DIED FOR G2 ? ... BUT C9 WAS RLY WILDCARD AT THIS TOURNAMENT LULL LUl",
    "",
    "",
    "",
    "",
    "ysc @ c",
    "",
    "@lilacblossom14 WOW ! worth watchin Live Rebroadcast ? LUL )",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "!drop",
    "FNC tomorrow, from 16:00 est",
    "",
    "*** :D",
    "",
    "g2 vs griffin??",
    "",
    "",
    "",
    "",
    "PowerUpL LULman i just really want to get into the card game. 2 of my favorite things",
    "",
    "",
    "",
    "",
    "",
    "",
    "yscccccccccccGetting an elo boost BrokeBack",
    "",
    "",
    "4Head",
    "G2 6-0 Pog",
    "2 EU TEAMS ALREADY THROUG GROUPS WHERE IS NA LUL",
    "Go Cloud9this song is dopeNA fans live with the delusion that are a threat to worlds LUL LUL LUL OMEGALUL OMEGALUL",
    "",
    "Tsm is not that good this seasons",
    "pepeD",
    "",
    "",
    "",
    "G2 want seed 2 so they can face TL in quarter KEKW",
    "PAYING FOR ELO BOOST 2K10 LULW",
    "",
    "",
    "BYE EU LULW",
    "",
    "",
    "Go c9",
    "FBCatch",
    "Jankos, MIky and Perkz need to be more humble. They are trashtalking all the time and this is why G2 does not deserve to be World Champion. Karma is striking back LUL",
    "PogChampsomeone wait for new quest",
    "!song",
    "CG TOMORROW??? LULWHO WIN",
    "",
    "byebeu",
    "@tthomasss what eu teams?",
    "",
    "",
    "IMAGINE AMERICAN WAKE UP TO SEE CLOUD 9 HARDSTUCK IN GROUP LUL",
    "song name?",
    "",
    "",
    "",
    "",
    "",
    "",
    "hallo",
    "",
    "*** R)",
    "",
    "",
    "the boy who shattered time - mitis",
    "@ jankos is a kind guy",
    "",
    "",
    "BYE EU LULW",
    "",
    "",
    "Hi NA KEKWJustice dead",
    "",
    "hi",
    "PepeHands C9 PepeHandsWHO is going to win guys",
    "",
    "griffin vs c9 again?",
    "",
    ":)",
    "PogU",
    "",
    "Nada mejor que aprender de los mejores jugadores :)CRINGY HONG KONGERS LUL",
    "any eu west player wants to flex (gold) ?",
    "",
    "",
    "",
    "",
    "@ komunizm na czaciesomebody beat that North korean team@Recinos splyce and g2BYE EA LUL",
    "",
    "PogU",
    "",
    "C9 winsles getit",
    "",
    "",
    "",
    "Clown 0.9ResidentSleeper ResidentSleeper ResidentSleeper",
    "",
    "",
    "",
    "",
    "",
    "",
    "LETS GO C9",
    "BYE NU LULEVERYBII¨¨",
    "",
    "MrDestructoid",
    "",
    "GIVE ME RUNETERRA BETA KEY",
    "BYE EU LULW",
    "clown9 KEKW",
    "ANY EUNE DUOQ D4+ :D BloodTrail",
    "ops on new season",
    "",
    "***",
    "",
    "c9 NA KEKW@tthomasss ahh nice splyce made it outDID C9 WON ?",
    "",
    "",
    "",
    "quiere legends of runaterraaa",
    "",
    "",
    "",
    "!drop",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "choke now",
    "",
    "EVERYBODY WRITE TSM GOGOGOG",
    "",
    "CLOWN9 LULW",
    "",
    "",
    "C9 is back on plane alrdy LUL",
    "no wizard can tell you the way out of jungle @ go perkz jankosCRinge",
    "",
    "",
    "Thats a NORTH KOREAN team nobody gives about lost",
    "TSM LULgriffin 1 ?",
    "c9 were out before the groups started they just didnt know LUL",
    "@reyrodq8 rebroadcast",
    "TSM",
    "",
    "@reyrodq8 they dropped one game bruh lulW",
    "",
    "",
    "",
    "When is C9 playing?is this rebroadcast?",
    "",
    "3HK",
    "",
    "",
    "BYE EU LULW",
    "",
    "LULW",
    "",
    "",
    ":D :D :D :D :D",
    "@reyrodq8 It's still stage experience for rookies",
    "",
    "",
    "",
    "",
    "IS THIS LIVEG2 5-1 LUL G2 5-1 LUL G2 5-1 LUL G2 5-1 LUL G2 5-1 LUL G2 5-1 LUL",
    "TSM PogFree Cvmax",
    "",
    "",
    "",
    "i swear i just watched thisu Guys think Faker missing TSM ?",
    "",
    "",
    "",
    "it's not over yet hehe",
    "",
    "",
    "ysc*c babe!",
    "",
    "",
    "CrreamAwk",
    "***",
    "",
    "",
    "",
    "",
    "G2-18",
    "",
    "",
    "",
    "ok lets go",
    "",
    "",
    "",
    "",
    "",
    "",
    "C9 gets smashed",
    "",
    "",
    "",
    "",
    "",
    "PepeHands TSM PepeHands",
    "",
    "",
    "give me runtera acces bastradsi watch i play and still dont have kay",
    "",
    "",
    "@salt_mix HOW ABOUT C9? LUL",
    "",
    "",
    "",
    "",
    "@Skrubziie theyEU 2 TEAMS IN KNOCK OUTS- NA 2 TEAMS IN THE PLANE FLYING HOME ResidentSleeper ResidentSleeper ResidentSleeper",
    "Chekced out the result, that NORTH KOREAN team won",
    "",
    "",
    "",
    "",
    "I don't like c9 LUL",
    "?",
    "",
    "",
    "",
    "",
    "",
    "ASIANS IN LEAGUE -> MrDestructoid SMOrc KomodoHype",
    "",
    "",
    "",
    "why is there no day 6 vod?",
    "",
    "",
    "komunism fragged by internet, us",
    "",
    "",
    "Yellow teeth EU Kappa Kappa Kappa",
    "KEKW",
    "",
    "Don’t get Singed in Twitch chat! Rioters don’t have “Riot” named Twitch accounts, and we don’t use it to give out “free” Riot Points. Don’t click on unfamiliar links!",
    "Korea Dominance 2019 LULHey G2 fans how does it feel to have the \"favourites\" losing in quarters to FPX/SKT?",
    "G2 wins, C9 BabyRage BabyRage BabyRage BabyRage BabyRage BabyRage BabyRage BabyRage BabyRage BabyRage BabyRage BabyRage",
    "yy",
    "",
    "",
    "",
    "BYE EU LULW",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "NA teams in the plane and dumb americans still talking ResidentSleeper",
    "",
    "",
    "",
    "",
    "SPOILERS : CLOU9 WILL WIN 1st PLACE Pog",
    "C9 LULWgo c9NA OMEGALUL",
    "i watch i play and still dont have kay",
    "NA is last XD",
    "",
    "",
    "Eu lets goooooo!!!!!!!",
    "",
    "LULW",
    "Nooba JAN LULW",
    "sleep",
    "",
    "10/10",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "alextrollBuenaEU ???? SoBayed EU ???? SoBayed EU ???? SoBayed EU ???? SoBayed EU ???? SoBayed",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "c9 estan llegqando a casa ahora mismo",
    "",
    "",
    "",
    "EU fan boys don't realize a lot of americans like korean teams ResidentSleeper",
    "",
    "",
    "",
    "",
    "",
    "Go sleep with red eyes eu kids after that humilation LULW",
    "PartyPoro",
    "",
    "BYE EU LULW",
    "",
    "!Drop !LoR !Runaterra !LOR !KEY !Legend of Runaterra !Need my Key",
    "",
    "",
    "",
    "not griffin",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "c9 lul",
    "",
    "LULW",
    "",
    "even korean doesn't consider that team as KOREAN TEAM",
    "",
    "",
    "Nerf Morde Rito",
    "",
    "EU IN SEMIS Pog WHERES NA LUL",
    "",
    "@1551marr ok i go sleep :(",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "we'll meet in this dead end streatEU ITS BED TIME LULWNA why are you leaving so early?",
    "",
    "",
    "",
    "PorscheWIN",
    "nerfa garen ritoEU COMING THROUGH ♿ MAKE SOME ROOM ♿ GIVE ALL MY MONEY TO THE GOVERNMENT ♿ BREXIT ♿ WHATS A DENTIST ♿ STARTED BOTH WORLD WARS ♿ HAD TO GET SAVED BY AMERICA ♿ BLEW A 13 COLONY LEAD.did TSM wonnered ?",
    "hola",
    "",
    "PartyPoro",
    "",
    "",
    "Korea forever",
    "",
    "",
    "sjkoz Kreygasm",
    "",
    "bye NA HeyGuys",
    "",
    "",
    "Vontade de mamar esse apresentadorMarch March March",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "ender hating",
    "clutch gaming LULna lel",
    "",
    "",
    "no vedius im out@salt_mix true it makes sense when your own region cant get out of groups LUL",
    "",
    "compliment to Griffin from EU <3",
    "",
    "",
    "NA Taking a vacation in EU LUL",
    "Kappakorea has only two seeds for 2019 seaosn",
    "",
    "stonks",
    "viva lol",
    "",
    "",
    "cant wait for my region (NA) to qualify for play offsweakest group ever??",
    "",
    "",
    "",
    "",
    "EU 2 TEAMS IN KNOCK OUTS- NA 2 TEAMS IN THE PLANE FLYING HOME ResidentSleeper ResidentSleeper ResidentSleeper",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "lolololo",
    "",
    "",
    "",
    "",
    "i watch i play and still dont have kay",
    "",
    "",
    "lololo",
    "",
    "lol",
    "",
    "",
    "",
    "",
    "gap not closed PepeHands",
    "",
    "",
    "",
    "24_04",
    "",
    "BORA F1",
    "",
    "lolG2 fcking overrated",
    "G2 = Gold 2 LUL",
    "",
    "",
    "",
    "",
    "Lana Del Rey say's Pepsi i want to know what kind taste of Jinxy",
    "",
    "",
    "",
    "Sjokz PogChamphahaha funny",
    "",
    "who won?",
    "",
    "",
    "",
    "",
    "@scoutdone true when your football culture makes you so blindlessly loyal to worthless clubs LUL",
    "",
    "GG 2",
    ":D",
    "kto liczy na klucz",
    "holaNA WHY SO QUIET LUL NA WHY SO QUIET LUL NA WHY SO QUIET LUL NA WHY SO QUIET LUL NA WHY SO QUIET LUL",
    "",
    "",
    "",
    "",
    "",
    "",
    "tsm",
    "EU IS SO BAD GO HOME SabaPing EU IS SO BAD GO HOME SabaPing EU IS SO BAD GO HOME SabaPing EU IS SO BAD GO HOME SabaPing EU IS SO BAD GO HOME SabaPing EU IS SO BAD GO HOME SabaPing",
    "",
    "",
    "",
    "",
    "don't quit maybe?",
    "",
    "no wait is memes",
    "",
    ""
  ]
}